Repository: 5l1v3r1/x11vnc-assistant
Catalog: locale/*/LC_MESSAGES/x11vnc-assistant.po
Languages: ru

source: Connect to session (Remote Assistant)
ru: Подключение к сессии (Дистанционный помощник)

source: Preferences of Remote Assistant
ru: Параметры дистанционного помощника

source: Information for connect to session:
ru: Информация для подключения к сессии:

source: Information
ru: Информация

source: Quit Remote Assistant
ru: Завершить дистанционный помощник

source: Server
ru: Имя сервера

source: Port
ru: Номер порта

source: Full Password
ru: Пароль для управления

source: View Password
ru: Пароль для просмотра

source: Parameters list:
ru: Список параметров:

source: Close
ru: Закрыть
